<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
    <?php require('inc_header.php'); ?>

</head>

<body>
    <?php require('inc_topmenu.php'); ?>
    <div class="bgbodygray">
        <div class="container-fluid">
            <div class="col">
                <div class="wrapper_pad">
                    <div class="content_wrap">
                        <div class="row pt-3 mb-3">
                            <div class="col">
                                <nav aria-label="breadcrumb">
                                    <ol class="breadcrumb">
                                        <li class="breadcrumb-item"><a href="#">หน้าหลัก</a></li>
                                        <li class="breadcrumb-item active" aria-current="page">
                                            นโยบายการยกเลิกการสั่งซื้อและคืนสินค้า
                                        </li>
                                    </ol>
                                </nav>
                            </div>
                        </div>

                        <div class="boxwhite">
                            <div class="row pt-3">
                                <div class="col">
                                    <h2>นโยบายการยกเลิกการสั่งซื้อและคืนสินค้า
                                    </h2>
                                    <h5>นโยบายการยกเลิกการสั่งซื้อและคืนสินค้า (Order cancellation and return policy)
                                    </h5>
                                </div>
                            </div>
                            <div class="content_text_abt mt-4">
                                <b>นโยบายการยกเลิกการสั่งซื้อ</b><br> <br>
                                <b>เงื่อนไขการยกเลิกคำสั่งซื้อ</b> <br>
                                1. ท่านสามารถยกเลิกธุรกรรมการสั่งซื้อสินค้าได้ ในกรณีที่สินค้ายังไม่ถูกส่งออกไปเท่านั้น
                                <br>
                                2. ในการยกเลิกคำสั่งซื้อสินค้า ทางบริษัทฯ มีค้าเสียหายจากค้าดำเนินการ 10% ของราคาสินค้า
                                หรือขั้นตํ่าที่ 1,000 บาท ต่อ 1 การสั่งซื้อ <br>
                                3. ทางบริษัทฯ จะคืนค้าสินค้าหลังหักค่าดำเนินการเสียหาย และค่าดำเนินการ
                                โดยโอนเงินเข้าบัญชีที่มีชื่อผู้สั่งซื้อเป็นเจ้าของบัญชีเท่านั้น <br>
                                4. หากเป็นสินค้า หรืออะไหล่ที่เป็นการสั่งผลิต หรือสั่งนำเข้าเป็นพิเศษ
                                ลูกค้าไม่สามารถยกเลิกการสั่งซื้อได้ทุกกรณี <br>
                                ทางบริษัทฯสงวนสิทธิ์ ไม่คืนค่าสินค้า และส่งสินค้าให้กับลูกค้าเสมือนคำสั่งซื้อสมบูรณ์
                                <br><br>
                                <b>การแจ้งยกเลิกคำสั่งซื้อ</b> <br>
                                หากท่านต้องการยกเลิกคำสั่งซื้อ โปรดติดต่อเจ้าหน้าที่ทางโทรศัพท์หมายเลข 09-2929-4998 หรือ
                                Line : landmart <br><br>

                                <b>นโยบายการคืนสินค้า</b> <br>
                                เพื่อเป็นการสร้างความพึงพอใจสูงสุดให้กับท่าน
                                เมื่อท่านได้รับสินค้าแล้วกรุณาตรวจสอบความเรียบร้อยของสินค้า หากพบว่า
                                มีความผิดพลาดที่เกิดจากการผลิต ท่านสามารถคืนหรือเปลี่ยนสินค้าได้ โดยมีขั้นตอนดังต่อไปนี้
                                <br><br>
                                1. กรุณาติดต่อบริษัทฯ เพื่อคืนสินค้าภายใน 7 วันเท่านั้น นับตั้งแต่ได้รับสินค้า <br>
                                2. ทำการจัดส่งสินค้ากลับคืนมายังบริษัทฯโดยช่องทางที่ตรวจสอบได้ เช่น ส่งทาง EMS
                                ซึ่งทางบริษัทฯจะเป็นผู้รับภาระ
                                ค้าจัดส่ง (คืนให้พร้อมค้าสินค้า) <br>
                                3. สินค้าที่ถูกส่งกลับมาต้องอยู่ในสภาพเหมือนดังตอนที่ท่านรับสินค้ามาเท่านั้น
                                เอกสารคู่มือ และอุปกรณ์ทุกอย่างต้องอยู่อย่างครบถ้วน <br>
                                4. เมื่อบริษัทฯได้รับสินค้าและตรวจสอบความผิดพลาดตามที่แจ้งมาแล้ว จะทำการคืนค้าสินค้า
                                หรือ เปลี่ยนสินค้าให้ตามที่ตกลงไว้ เฉพาะ
                                เมื่อเป็นไปตามเงื่อนไขเท่านั้น <br>
                                5. ในการคืนหรือเปลี่ยนสินค้า กรุณาติดต่อ โทรศัพท์หมายเลข 09-2929-4998 หรือ Line :
                                landmart
                                <br><br>
                                <b>นโยบาย การเปลี่ยน หรือคืนสินค้า</b> <br>
                                หลังจากได้รับสินค้า กรุณาตรวจสอบสินค้าโดยละเอียด หากท่านต้องการเปลี่ยนหรือคืนสินค้า
                                กรุณาแจ้งกลับภายในระยะ
                                เวลา 7 วันเท่านั้น หลังจากไดรับสินค้า โดยติดต่อได้ที่ 09-2929-4998 หรือLine: landmart
                                <br>
                                <span> <i>หากเกินระยะเวลาดังกล่าว
                                        บริษัทฯขอสงวนสิทธิ์ไม่รับเปลี่ยนหรือคืนสินค้าในทุกกรณี</i></span>

                                <b>บริษัทจะรับเปลี่ยน หรือคืนสินค้า ให้กับกรณีดังต่อไปนี้</b> <br>
                                1. บริษัทฯ รับเปลี่ยนสินค้าที่ชำรุด, เสียหาย หรือไม่สามารถใช้งานได้
                                ที่มีสาเหตุจากความผิดพลาดในการผลิต โดยได้ผ่านขั้นตอน
                                ตรวจสอบจากช่างชำนาญการของทางบริษัทเรียบร้อยแล้วเท่านั้น โดยบริษัทฯ
                                ขอสงวนสิทธิ์ในการพิจารณาแต่เพียงผู้เดียว <br>
                                2. บริษัทฯ จัดส่งสินค้าให้กับลูกค้าผิดรุ่นจากรายการที่สั่งซื้อ <br>
                                3. บริษัทฯ จะรับผิดชอบคืนค้าส่งสินค้า เฉพาะตามข้อ 1 และข้อ 2 เท่านั้น <br>
                                4. สินค้าที่ส่งคืนบริษัทฯ ต้องอยู่ในสภาพเดิม และอยู่ในบรรจุภัณฑ์เดิมและสภาพเดิม
                                รวมถึงป้ายและคู่มือการใช้งานต่างๆ ต้องอยู่ครบถ้วน <br>
                                5. ขั้นตอนการเปลี่ยนสินค้า จะเสร็จสิ้นภายในระยะเวลา 7 วัน(ไม่รวมจัดส่ง)
                                หลังจากบริษัทฯได้รับสินค้า โดยลูกค้าสามารถเลือกได้ว่า
                                ต้องการเปลี่ยนสินค้าเป็นตัวใหม่ หรือรับเงินค่าสินค้าคืน <br>
                                6. กรณีลูกค้าขอเปลี่ยนสินค้า ทางบริษัทฯ จะเปลี่ยนสินค้าเป็นชิ้นใหม่ในรุ่นเดิม
                                หรือรุ่นใหม่ที่รายละเอียดสินค้าใกล้เคียงกับรุ่นที่
                                ลูกค้าซื้อไป ตามดุลยพินิจของบริษัทฯเท่านั้น <br>
                                7. กรณีลูกค้าขอรับเงินค่าสินค้าคืน ทางบริษัทฯ
                                สงวนสิทธิ์โอนเงินผ่านธนาคารที่มีชื่อเดียวกับผู้ซื้อเท่านั้นโดยไม่คิดค่าธรรมเนียม
                                <br><br>

                                <b>ข้อยกเว้นในการไม่รับเปลี่ยน หรือคืนสินค้า</b> <br>
                                ท่านในการใช้งานสินค้าควรปฎิบัติตามคำแนะนำจากช่าง หรือคู่มือการใช้งาน
                                อย่างถูกต้องมิเช่นนั้นจะไมสามารถนำคืนสินค้าด้วยกรณีดังต่อไปนี้ <br><br>

                                1. กรณีที่ลูกค้าส่งสินค้ากลับมาเกิน 7 วันนับจากวันที่ได้รับสินค้า <br>
                                2. กรณีสินค้าที่นำมาเปลี่ยนหริอคืนนั้น ไม่อยู่ในสภาพเดิม หรือไม่อยู่ในบรรจุภัณฑ์เดิม
                                หรืออุปกรณี, ป้าย และคู่มือการใช้งานต่างๆ
                                ไม่ครบถ้วน <br>
                                3. กรณีที่ลูกค้าเป็นผู้สั่งซื้อสินค้าผิดรุ่น, เบอร์ หรือขนาด
                                โดยที่ข้อมูลในเว็บไซต์ระบุเอาไว้ถูกต้องจัดเจนแล้ว <br>
                                4. จะไม่รับคืนสินค้า/คืนเงิน
                                ในกรณีนำสินค้าไปใช่งานแล้วเกิดความไม่พึงพอใจต่อสินค้าหรือนำไปใช้งานผิดประเภททำให้สินค้าเกิดความ
                                เสียหาย (ความไม่พึงพอใจต้อสินค้าหรืออุปกรณ์เกิดจากการไม่เปิดใจเรียนรู้และ ปรับใช้อุปกรณ์
                                โดยเบื้องต้นทางบริษัทฯ ให้ข้อมูล
                                รายละเอียดและ
                                ตัวอย่างการใช้งานก่อนการตัดสินใจในการสั่งซื้อสินค้าทุกชิ้นเพื่อประโยชน์ในการต่อยอดของทางลูกค้าได้ดีที่สุด)
                                <br>
                                5. ทางบริษัทฯไม่รับคืนสินค้า/คืนเงิน ในกรณีที่ลูกค้าเอาไปดัดแปลงสินค้า
                                หรือใช้ในกรณีที่ที่ผิดประเภทของสินค้า ใช้งานสภาวะ
                                ที่เกินกำลัง(Overload) สภาวะที่ไม่เหมาะสม ปรากฎการณ์ทางธรรมชาติ ไฟไหม้ สารเคมี แก๊ส
                                หรือกระแสไฟและแรงดันไฟฟ้าผิดปกติ
                                <br><br>
                                กรณีสินค้าเสียหายจากสาเหตุนอกเหนือจากการับประกัน, ทางบริษัทฯ มีบริการหลังการขาย
                                ซ่อมแซมให้สามารถใช้งานได้
                                โดยเจ้าหน้าที่บริการลูกค้าของเราจะแจ้งรายละเอียด และค่าใช้จ่ายเบื้องต้นให้ท่านทราบ
                                หลังจากได้รับสินค้า และทำการตรวจสอบ
                                เรียบร้อยแล้ว <br>
                                ลูกค้าสามารถสอบถามเพิ่มเติมได้ที่ 09-2929-4998 หรือLine: landmart ติดต่อแผนกเซอร์วิส


                            </div>

                        </div>

                    </div>
                </div>
            </div>
        </div>
    </div>

    <input class="checkbox-cb" id="checkbox-cb" type="checkbox" />
    <div class="cookie-bar">
        <span class="message">เว็บไซต์นี้มีการใช้คุกกี้
            โปรดยอมรับนโยบายคุกกี้เพื่อประสบการณ์การใช้บริการที่ดีที่สุดของท่าน
            ท่านสามารถศึกษาวิธีการตั้งค่าการควบคุมคุกกี้ของท่านผ่าน

            <a href="privacy.php">นโยบายความเป็นส่วนตัว ของเราที่นี่</a></span>
        <label for="checkbox-cb" class="close-cb">ยอมรับ</label>
    </div>


    <?php require('inc_footer.php'); ?>



</body>





</html>